[
  "Believe you can and you're halfway there.",
  "Success is not final, failure is not fatal: It is the courage to continue that counts.",
  "The future belongs to those who prepare for it today.",
  "Don't watch the clock; do what it does. Keep going.",
  "Your time is limited, so don’t waste it living someone else’s life.",
  "Hardships often prepare ordinary people for an extraordinary destiny.",
  "Dream big and dare to fail.",
  "It's not whether you get knocked down, it's whether you get up.",
  "Push yourself, because no one else is going to do it for you.",
  "Don't wait for opportunity. Create it.",
  "Great things never come from comfort zones.",
  "Success doesn’t just find you. You have to go out and get it.",
  "Wake up with determination. Go to bed with satisfaction.",
  "Do something today that your future self will thank you for.",
  "Little things make big days.",
  "It’s going to be hard, but hard does not mean impossible.",
  "Don’t limit your challenges. Challenge your limits.",
  "Sometimes we’re tested not to show our weaknesses, but to discover our strengths.",
  "The harder you work for something, the greater you’ll feel when you achieve it.",
  "Dream it. Wish it. Do it.",
  "Success is what comes after you stop making excuses.",
  "Stay focused and never give up.",
  "The key to success is to focus on goals, not obstacles.",
  "Believe in yourself and all that you are.",
  "Doubt kills more dreams than failure ever will.",
  "The only place where success comes before work is in the dictionary.",
  "Don’t count the days, make the days count.",
  "Difficult roads often lead to beautiful destinations.",
  "Sometimes later becomes never. Do it now.",
  "The secret of getting ahead is getting started.",
  "Success is the sum of small efforts, repeated day in and day out.",
  "A little progress each day adds up to big results.",
  "You don’t have to be great to start, but you have to start to be great.",
  "The best way to predict your future is to create it.",
  "Learn from yesterday. Live for today. Hope for tomorrow.",
  "If you can dream it, you can do it.",
  "Act as if what you do makes a difference. It does.",
  "Don't be pushed around by the fears in your mind. Be led by the dreams in your heart.",
  "Everything you’ve ever wanted is on the other side of fear.",
  "You are capable of amazing things.",
  "Be stronger than your excuses.",
  "Small steps in the right direction can turn out to be the biggest step of your life.",
  "Success isn’t about being the best. It’s about always getting better.",
  "Every accomplishment starts with the decision to try.",
  "Great things are done by a series of small things brought together.",
  "If you want something you never had, you have to do something you’ve never done.",
  "If it doesn’t challenge you, it won’t change you.",
  "Don’t stop until you’re proud.",
  "Doubt is a killer. You just have to know who you are and what you stand for.",
  "Make each day your masterpiece.",
  "You miss 100% of the shots you don’t take.",
  "Go the extra mile. It’s never crowded.",
  "Success is not how high you have climbed, but how you make a positive difference.",
  "Be so good they can’t ignore you.",
  "Life is 10% what happens to us and 90% how we react to it.",
  "Only those who dare to fail greatly can ever achieve greatly.",
  "Work hard in silence, let your success be your noise.",
  "It always seems impossible until it’s done.",
  "The best way out is always through.",
  "What we fear of doing most is usually what we most need to do.",
  "Do not wait to strike till the iron is hot, but make it hot by striking.",
  "Energy and persistence conquer all things.",
  "What lies behind us and what lies before us are tiny matters compared to what lies within us.",
  "Success is walking from failure to failure with no loss of enthusiasm.",
  "Start where you are. Use what you have. Do what you can.",
  "Perseverance is not a long race; it is many short races one after the other.",
  "Discipline is the bridge between goals and accomplishment.",
  "You don’t need to see the whole staircase, just take the first step.",
  "Do not go where the path may lead, go instead where there is no path and leave a trail.",
  "Keep your face always toward the sunshine—and shadows will fall behind you.",
  "Act as if what you do makes a difference—it does.",
  "Opportunities don't happen. You create them.",
  "Failure is another stepping stone to greatness.",
  "Winners are not afraid of losing. But losers are.",
  "Every strike brings me closer to the next home run.",
  "There is no substitute for hard work.",
  "Quality means doing it right when no one is looking.",
  "The way to get started is to quit talking and begin doing.",
  "Be not afraid of going slowly, be afraid only of standing still.",
  "You don’t find will power, you create it.",
  "Even if you’re on the right track, you’ll get run over if you just sit there.",
  "You’ve got to get up every morning with determination if you’re going to go to bed with satisfaction.",
  "You can’t cross the sea merely by standing and staring at the water.",
  "Start where you are. Use what you have. Do what you can.",
  "Today is your opportunity to build the tomorrow you want.",
  "Never give up, for that is just the place and time that the tide will turn.",
  "Do one thing every day that scares you.",
  "Don't let what you cannot do interfere with what you can do.",
  "The expert in anything was once a beginner.",
  "Motivation gets you going, but discipline keeps you growing.",
  "Success is how high you bounce when you hit bottom.",
  "What you get by achieving your goals is not as important as what you become by achieving your goals.",
  "To succeed in life, you need two things: ignorance and confidence.",
  "Don’t raise your voice, improve your argument.",
  "You don’t have to see the whole staircase, just take the first step.",
  "Strive for progress, not perfection.",
  "One day or day one. You decide.",
  "Be a voice, not an echo.",
"Every expert was once a beginner.",
"Don’t be afraid to give up the good to go for the great.",
"Strive not to be a success, but rather to be of value.",
"Make your life a masterpiece; imagine no limitations on what you can be, have or do.",
"Do what you can with all you have, wherever you are.",
"It’s not whether you get knocked down, it’s whether you get up.",
"Act as if what you do makes a difference. It does.",
"Hardships often prepare ordinary people for an extraordinary destiny.",
"Push yourself, because no one else is going to do it for you.",
"Dream bigger. Do bigger.",
"Go the extra mile. It’s never crowded.",
"Everything you’ve ever wanted is on the other side of fear.",
"It always seems impossible until it’s done.",
"If you can dream it, you can do it.",
"The only place where success comes before work is in the dictionary.",
"Failure will never overtake me if my determination to succeed is strong enough.",
"Don’t wait for opportunity. Create it.",
"Little by little, a little becomes a lot.",
"The best preparation for tomorrow is doing your best today.",
"You are capable of amazing things.",
"Success usually comes to those who are too busy to be looking for it.",
"If it doesn’t challenge you, it won’t change you.",
"You don’t have to be great to start, but you have to start to be great.",
"Stay focused, go after your dreams and keep moving toward your goals.",
"Success is walking from failure to failure with no loss of enthusiasm.",
"You miss 100% of the shots you don’t take.",
"Don’t limit your challenges. Challenge your limits.",
"Motivation gets you going, but discipline keeps you growing.",
"Work hard in silence. Let success make the noise.",
"Don’t count the days, make the days count.",
"You don’t need to see the whole staircase, just take the first step.",
"The harder you work for something, the greater you’ll feel when you achieve it.",
"Today’s accomplishments were yesterday’s impossibilities.",
"Don’t be pushed around by the fears in your mind. Be led by the dreams in your heart.",
"Work while they sleep. Learn while they party. Live like they dream.",
"You are confined only by the walls you build yourself.",
"Stay away from negative people. They have a problem for every solution.",
"Don't stop when you're tired. Stop when you're done.",
"The secret of getting ahead is getting started.",
"Success is not for the lazy.",
"The man who moves a mountain begins by carrying away small stones.",
"Where focus goes, energy flows.",
"Success is the sum of small efforts, repeated day in and day out.",
"You’re only one decision away from a totally different life.",
"Do not wait for the perfect moment. Take the moment and make it perfect.",
"Discipline is the bridge between goals and accomplishment.",
"Failure is simply the opportunity to begin again, this time more intelligently.",
"Learn as if you will live forever, live like you will die tomorrow.",
"Change your thoughts and you change your world.",
"One day or day one. You decide.",
"Be stronger than your excuses.",
"You didn’t come this far only to come this far.",
"Success isn’t always about greatness. It’s about consistency.",
"Dreams don’t work unless you do.",
"You get what you work for, not what you wish for.",
"The key to success is to focus on goals, not obstacles.",
"A river cuts through rock, not because of its power, but because of its persistence.",
"Go confidently in the direction of your dreams.",
"You were not born to be mediocre.",
"It’s never too late to be what you might have been.",
"The pain you feel today is the strength you’ll feel tomorrow.",
"Start where you are. Use what you have. Do what you can.",
"Success is getting what you want. Happiness is wanting what you get.",
"You are the artist of your own life. Don’t hand the paintbrush to anyone else.",
"The future belongs to those who believe in the beauty of their dreams.",
"Believe in yourself and all that you are.",
"You have to expect things of yourself before you can do them.",
"You are braver than you believe, stronger than you seem, and smarter than you think.",
"You have within you right now, everything you need to deal with whatever the world can throw at you.",
"Don’t let what you can’t do interfere with what you can do.",
"Perseverance is not a long race; it is many short races one after the other.",
"The difference between ordinary and extraordinary is that little extra.",
"Your only limit is your mind.",
"The comeback is always stronger than the setback.",
"Opportunities don't happen, you create them.",
"Be fearless in the pursuit of what sets your soul on fire.",
"Don't dream about success. Work for it.",
"Stop doubting yourself. Work hard and make it happen.",
"You are enough just as you are.",
"Be so good they can’t ignore you.",
"Start today, not tomorrow.",
"The road to success is always under construction.",
"Don’t be afraid to start over. It’s a chance to build something better.",
"Make it happen. Shock everyone.",
"If you want something you’ve never had, you must be willing to do something you’ve never done.",
"Great things never come from comfort zones.",
"Progress, not perfection.",
"Never give up on a dream just because of the time it will take to accomplish it.",
"Even if you fall on your face, you’re still moving forward.",
"You don’t find willpower, you create it.",
"Make yourself proud.",
"You are stronger than you think.",
"Be the change that you wish to see in the world. – Mahatma Gandhi",
  "You don’t have to be great to start, but you have to start to be great. – Zig Ziglar",
  "Act as if what you do makes a difference. It does. – William James",
  "Stay positive, work hard, make it happen.",
  "You miss 100% of the shots you don’t take. – Wayne Gretzky",
  "Little by little, a little becomes a lot. – Tanzanian Proverb",
  "Be fearless in the pursuit of what sets your soul on fire.",
  "Wake up with determination. Go to bed with satisfaction.",
  "Success doesn’t just find you. You have to go out and get it.",
  "Hard work beats talent when talent doesn’t work hard.",
  "Never give up on a dream just because of the time it will take to accomplish it.",
  "Don’t limit your challenges, challenge your limits.",
  "Discipline is the bridge between goals and accomplishment. – Jim Rohn",
  "One day or day one. You decide.",
  "The expert in anything was once a beginner.",
  "Failure is the opportunity to begin again more intelligently. – Henry Ford",
  "Success is not for the lazy.",
  "Strive for progress, not perfection.",
  "Believe in yourself and all that you are.",
  "The future depends on what you do today. – Mahatma Gandhi",
  "Make today so awesome that yesterday gets jealous.",
  "Opportunities don't happen. You create them. – Chris Grosser",
  "Don’t wait for opportunity. Create it.",
  "Hustle in silence and let your success make the noise.",
  "Success is what comes after you stop making excuses.",
  "Learn as if you will live forever. – Mahatma Gandhi",
  "The harder you work for something, the greater you’ll feel when you achieve it.",
  "Dream it. Wish it. Do it.",
  "Success doesn’t come from what you do occasionally. It comes from what you do consistently.",
  "Don’t stop until you’re proud.",
  "You are capable of amazing things.",
  "The best way to predict the future is to create it. – Peter Drucker",
  "Every accomplishment starts with the decision to try.",
  "Your only limit is your mind.",
  "Small steps every day.",
  "You are doing better than you think.",
  "Stay focused and never give up.",
  "Don’t be afraid to fail. Be afraid not to try.",
  "You’ve got this.",
  "Set goals. Crush them. Repeat.",
  "Turn your can'ts into cans and your dreams into plans.",
  "A little progress each day adds up to big results.",
  "Believe in the power of yet.",
  "The pain you feel today will be the strength you feel tomorrow.",
  "Success begins with self-discipline.",
  "Winners are not people who never fail, but people who never quit.",
  "Focus on the step in front of you, not the whole staircase.",
  "If it doesn’t challenge you, it won’t change you.",
  "Progress over perfection.",
  "Doubt kills more dreams than failure ever will. – Suzy Kassem",
  "The best project you’ll ever work on is you.",
  "Keep going. Everything you need will come to you.",
  "Be proud of how hard you are trying.",
  "What seems hard now will one day be your warm-up.",
  "Growth is growth, no matter how small.",
  "Today is your opportunity to build the tomorrow you want.",
  "Stay strong, the weekend is coming.",
  "Nothing worth having comes easy.",
  "If you believe in it, then fight for it.",
  "Be stronger than your excuses.",
  "Grind now. Shine later.",
  "Fall seven times, stand up eight. – Japanese Proverb",
  "Make each day your masterpiece. – John Wooden",
  "Stop doubting yourself, work hard, and make it happen.",
  "Don’t count the days, make the days count. – Muhammad Ali",
  "It always seems impossible until it's done. – Nelson Mandela",
  "Never stop learning, because life never stops teaching.",
  "The journey of a thousand miles begins with one step. – Lao Tzu",
  "Keep your eyes on the stars and your feet on the ground. – Theodore Roosevelt",
  "You don’t need to see the whole staircase, just take the first step. – Martin Luther King Jr.",
  "Every day may not be good, but there is something good in every day.",
  "If you’re going through hell, keep going. – Winston Churchill",
  "Success is liking yourself, liking what you do, and liking how you do it. – Maya Angelou",
  "Choose people who lift you up.",
  "Never let a bad day make you feel like you have a bad life.",
  "You are enough just as you are.",
  "Mistakes are proof that you are trying.",
  "Chase your passion, not your pension.",
  "Let your dreams be bigger than your fears.",
  "Progress is impossible without change.",
  "Success is no accident. It is hard work, perseverance, learning, studying, and sacrifice.",
  "Someday is not a day of the week.",
  "Work until your idols become your rivals.",
  "Nothing will work unless you do. – Maya Angelou",
  "Stay patient and trust your journey.",
  "Just keep going. You're closer than you think.",
  "The key to success is to focus on goals, not obstacles.",
  "Be a voice, not an echo.",
  "Hard times build determination and inner strength.",
  "Success isn’t overnight. It’s when every day you get a little better.",
  "Effort is the foundation of success.",
  "If you can dream it, you can do it.",
  "Don’t be afraid to start over. It’s a chance to build something better.",
  "Don’t tell people your plans. Show them your results.",
  "Your mind is a powerful thing. When you fill it with positive thoughts, your life will start to change.",
  "Chase your dreams, not people.",
  "Believe you can and you’re halfway there.",
  "Dare to be different. Dare to succeed.",
  "When you feel like quitting, think about why you started.",
  "Make your fear of losing your greatest motivator.",
  "Be fearless in the pursuit of what sets your soul on fire.",
  "The secret of getting ahead is getting started.",
  "You don’t need to see the whole staircase, just take the first step.",
  "Winners are not afraid of losing. But losers are. Failure is part of the process of success.",
  "Success usually comes to those who are too busy to be looking for it.",
  "Never regret a day in your life. Good days bring happiness and bad days bring experience.",
  "Sometimes later becomes never. Do it now.",
  "You are braver than you believe, stronger than you seem, and smarter than you think.",
  "Don’t let what you cannot do interfere with what you can do.",
  "Success isn’t always about greatness. It’s about consistency.",
  "Keep your face always toward the sunshine—and shadows will fall behind you.",
  "You miss 100% of the shots you don’t take.",
  "Stay foolish to stay sane.",
  "When nothing goes right, go left.",
  "Try again. Fail again. Fail better.",
  "You are enough just as you are.",
  "Whatever you are, be a good one.",
  "It does not matter how slowly you go as long as you do not stop.",
  "Learning never exhausts the mind.",
  "Be yourself; everyone else is already taken.",
  "To be the best, you must be able to handle the worst.",
  "Every accomplishment starts with the decision to try.",
  "You are one decision away from a completely different life.",
  "Your life does not get better by chance, it gets better by change.",
  "There is no elevator to success — you have to take the stairs.",
  "The best way to predict the future is to create it.",
  "A winner is just a loser who tried one more time.",
  "Chase your passion, not your pension.",
  "Don’t wish it were easier. Wish you were better.",
  "Success is not for the lazy.",
  "If you want something you’ve never had, you must be willing to do something you’ve never done.",
  "You didn’t come this far to only come this far.",
  "Your only limit is your mind.",
  "Work hard, be kind, and amazing things will happen.",
  "Never let success get to your head and never let failure get to your heart.",
  "There is no substitute for hard work.",
  "Success is doing ordinary things extraordinarily well.",
  "The expert in anything was once a beginner.",
  "It's not whether you get knocked down, it's whether you get up.",
  "Be a voice, not an echo.",
  "Don’t let yesterday take up too much of today.",
  "A goal without a plan is just a wish.",
  "You are braver than you believe, stronger than you seem, and smarter than you think.",
  "The future belongs to those who prepare for it today.",
  "You miss 100% of the shots you don’t take.",
  "Success is not in what you have, but who you are.",
  "Stay foolish to stay sane.",
  "You don’t need to have it all figured out to move forward.",
  "Sometimes later becomes never. Do it now.",
  "Success isn’t always about greatness. It’s about consistency.",
  "The dream is free. The hustle is sold separately.",
  "If people are doubting how far you can go, go so far that you can’t hear them anymore.",
  "Do it with passion or not at all.",
  "Confidence comes not from always being right, but from not fearing to be wrong.",
  "The best view comes after the hardest climb.",
  "Don’t be busy, be productive.",
  "No pressure, no diamonds.",
  "You can't have a million-dollar dream with a minimum-wage work ethic.",
  "Make today so awesome yesterday gets jealous.",
  "Don’t downgrade your dream just to fit your reality.",
  "You don’t grow when you’re comfortable.",
  "Don’t be afraid to start over. It’s a chance to build something better.",
  "Turn your wounds into wisdom.",
  "You were not born to be average.",
  "Keep going. Everything you need will come to you at the perfect time.",
  "Don’t stop until you’re proud.",
  "Do the best you can until you know better. Then when you know better, do better.",
  "What you get by achieving your goals is not as important as what you become by achieving your goals.",
  "Discomfort is the currency of your dreams.",
  "Your potential is endless.",
  "Success starts with self-discipline.",
  "Push yourself because no one else is going to do it for you.",
  "You are capable of more than you know.",
  "Success doesn’t come from what you do occasionally, it comes from what you do consistently.",
  "Doubt kills more dreams than failure ever will."
]


